<pad>
<unk>
<sos>
<eos>
巅
冰
国
浴
末
阖
滑
壶
椒
赚
弊
烹
哇
欲
合
赌
洽
举
膊
郁
朱
随
造
蟾
全
围
呻
男
监
钩
找
疚
森
潦
器
确
加
歌
皱
噩
笼
典
o
湖
密
好
斗
勺
暇
矮
专
胡
栋
才
斥
鹭
取
板
鲨
膝
读
抖
蕾
来
甚
颜
寄
谐
捐
稻
吗
！
u
嘛
逸
着
按
坞
衬
驱
捏
别
把
掉
姓
孑
词
庙
市
风
吼
放
拿
桶
浏
瀚
始
盗
泡
裤
剧
绘
岔
蜍
「
吻
船
破
畏
束
焕
夭
冻
称
聋
玩
卓
辜
萌
鲤
贷
原
赤
久
腋
引
贬
很
绝
」
季
脏
开
埃
植
饵
礼
亿
励
苦
锚
抵
鹰
餐
带
习
颁
御
既
仁
深
朗
韧
摄
种
罪
拔
者
馊
籍
殊
昂
删
双
让
沉
箭
e
画
恋
台
落
向
缸
嫌
离
杆
藤
圾
衷
内
南
返
缠
婚
钓
听
证
泥
璃
寸
它
尔
牵
节
童
柚
艺
趣
频
错
垠
捷
永
屏
死
妥
伪
犹
倒
蜘
貌
晒
育
减
扎
欧
够
砸
模
﹐
强
养
炸
吵
必
糖
位
表
固
衰
亩
讶
慕
唇
卫
厉
捣
霉
州
梨
生
涌
碎
锐
行
站
广
捉
惩
演
爸
探
提
茄
烤
鸡
莉
闷
威
撇
堆
鹦
班
们
淡
念
栏
坪
逮
拖
毕
沮
他
的
稣
梅
闪
巢
雅
葛
高
飞
脾
利
路
赂
壤
剔
衡
酷
乌
卷
滥
荒
纔
吝
弦
妒
车
尬
拷
唬
斑
嗨
拧
油
疤
鲸
告
茶
需
胸
挂
盏
彩
煤
喂
雾
屯
幸
盘
费
遥
隶
蛀
屠
出
廊
长
D
b
婶
豫
龙
窄
谢
总
、
激
壁
嬉
届
映
簿
访
震
你
插
鹤
饶
弹
坡
烟
穴
狼
玫
痊
凄
仿
氏
塘
杀
榨
流
常
准
续
攀
柳
诸
丝
其
N
垂
管
沐
足
当
i
域
令
炉
6
去
埋
扯
况
培
文
啊
弟
评
悦
就
巨
登
虎
逃
霸
蚊
哈
私
泛
恿
聊
材
易
麻
倚
肤
绪
甜
另
跟
整
汗
妻
雀
闻
图
功
C
级
董
扩
籽
匮
橡
旺
显
毙
记
誓
挺
跌
毯
凯
啬
余
《
喱
丐
研
自
咬
庇
垒
宁
歧
赠
树
狸
井
幢
祟
疼
德
发
处
极
肝
绍
对
刷
搏
居
观
躺
舞
愁
汤
蕃
诚
吞
劳
掏
怎
骂
虽
函
筋
恳
脚
民
辙
辈
果
伍
纹
掩
愤
姐
幕
旅
直
月
虫
峰
蟋
抢
泄
土
诗
小
舟
屈
胜
臊
情
梵
叔
年
秀
絶
削
吓
辗
约
溪
嗑
打
噬
措
失
感
瑰
挨
爵
消
兿
织
设
贪
缺
瘪
菲
您
传
机
炭
a
唤
形
纺
疑
每
给
猜
象
若
萎
住
端
经
阅
济
绳
部
热
B
痴
马
肚
粮
盈
蛎
怕
狩
兆
。
哄
滞
扛
盆
)
益
慌
款
描
魅
棍
蠢
问
啸
痰
斤
计
帖
起
食
寓
贺
狐
恢
占
溅
耐
荡
晴
勒
腮
素
J
病
势
乐
肩
补
钻
防
冠
逊
姑
鲑
兜
黎
升
吁
翔
萨
盛
创
皮
抄
踏
过
肌
砒
她
洋
击
亡
筹
采
0
秘
圣
逼
抨
批
戚
欠
涩
幌
君
著
列
反
夸
叹
吭
吉
拘
肯
叟
央
会
逻
帘
桑
复
抽
环
候
啤
帕
圈
墙
漉
犬
拌
脱
汉
用
右
孩
哩
溢
晨
侄
中
控
午
袜
个
屁
峭
街
镖
坐
祸
唱
片
套
烈
挡
泼
损
澳
竹
停
危
胖
泪
粗
帽
各
遛
苏
!
须
道
又
漫
谣
狗
豚
泣
少
葫
烦
载
渴
囓
诋
邀
姨
包
迟
鹳
夹
8
丛
俩
键
戒
吃
葵
验
酬
蓝
龟
稚
哑
咀
权
十
砰
价
l
延
扶
喊
寒
烫
瞪
房
熟
锯
挚
呼
鸫
婆
硬
心
步
懦
办
笆
荐
谜
物
散
咳
喻
摸
劣
事
乎
橄
惭
鼾
止
料
碰
绕
豆
俗
尚
h
卧
玛
泻
支
铃
焰
曾
糙
穷
洛
蒜
饼
较
肃
怜
担
讯
噢
络
剂
崩
嗝
隔
瞄
弯
艾
否
恶
酪
腐
析
乙
甘
波
光
九
扰
哒
臂
佳
烊
祈
阴
和
泳
疫
安
领
踩
点
口
洲
犯
允
覚
抛
K
纽
伟
诱
伏
偏
腔
切
凶
官
差
馆
丢
或
诅
握
迎
卑
惰
鞋
·
申
壮
刚
敷
幻
胶
偷
努
由
筵
胃
慢
队
哲
遭
吸
 
根
块
碍
厄
战
踮
尝
披
维
橱
亏
瓣
蝶
收
筑
订
竭
钞
炒
露
碳
景
薄
石
福
浇
爬
蝴
奋
鄙
药
奴
雕
桃
疗
疲
盹
匠
比
边
怒
层
服
完
侈
立
荣
番
逹
制
覆
阪
红
虐
羊
选
搞
嫁
局
署
聚
压
目
7
及
牲
辛
使
哥
间
般
注
了
魁
贴
邮
漂
角
厨
晕
守
铅
连
蝙
坊
赖
冒
距
洒
倾
懒
径
雄
褐
t
盯
教
勿
体
葬
熬
股
暂
送
未
伞
呈
头
5
北
鸽
仰
矣
囚
U
毅
叮
柜
序
暖
圆
声
嚼
进
弄
觉
保
沼
骚
拥
青
捧
辨
火
－
F
喔
咪
摆
期
抗
拄
碟
然
五
蜗
旱
裂
洗
亲
营
概
非
入
电
V
俊
呆
要
鹉
A
厌
熄
名
章
冥
主
,
像
哦
先
息
匿
：
罗
痛
穿
考
想
锻
烛
脖
％
蚁
篷
介
政
钮
替
侍
份
棕
言
之
万
鸭
充
梳
城
建
傻
因
锁
蜒
报
柔
本
丽
并
宇
沟
职
袋
俱
承
涉
资
巧
段
驻
老
也
阱
丧
孙
颗
牧
温
捞
罐
首
鼓
任
慰
踝
症
棒
线
缪
银
责
钟
饮
救
集
匹
企
迹
拯
润
弓
磅
贵
凭
意
冲
聪
鳄
忧
肴
赴
醒
稠
遮
垫
求
母
洪
配
享
务
逗
胆
稿
法
槟
糕
王
智
只
遏
患
底
凤
孤
咆
七
弃
宴
扭
迷
玻
）
兼
此
呎
侵
呀
渔
萝
颤
猛
乞
堡
醉
胳
健
T
漏
思
徒
薯
咖
细
棋
刑
攒
治
踢
凝
柯
剥
鱼
汇
歇
锋
莱
菜
骨
册
尸
说
休
钢
迄
灯
族
毁
萃
址
待
妳
熨
投
堵
丸
耍
筝
悄
次
敞
容
身
狂
炼
松
吧
弥
S
以
源
儿
影
扬
书
版
技
枯
讨
贸
姿
奥
.
化
姻
n
启
疾
跃
狮
猴
浑
袖
截
攻
笑
贫
统
3
标
丰
酱
窍
溜
困
琵
尴
江
唔
黑
静
附
品
壳
孕
卖
师
决
顿
条
腼
乏
轰
渡
劈
烧
针
搭
理
乱
际
叛
佬
债
枕
没
怯
残
裙
萧
几
贝
择
？
寿
迫
碾
曼
移
韩
阳
鲱
坠
敦
郊
莎
何
恨
惠
狡
莓
参
蒸
征
赏
断
六
护
泉
蛙
码
巡
写
伴
这
能
绵
嘴
轮
欺
术
谴
悉
牡
屑
咄
偿
珍
忠
谎
山
哺
操
轻
跨
杖
扔
晾
屉
r
凌
学
透
题
臭
唐
仍
幺
在
量
音
衣
虚
所
羞
揭
躁
兔
于
途
率
尘
购
邻
鳟
厅
魂
雇
善
础
园
导
某
星
瘦
勾
填
瞬
羽
昰
氨
苗
钱
翼
堪
继
霍
签
滋
彻
妄
殆
啜
碑
式
燕
富
枝
拨
展
据
方
有
到
氧
耳
硕
卡
涸
杂
洞
阁
远
施
祖
舒
肥
团
穆
拜
垄
寞
席
尿
追
逆
坚
牺
额
牢
冈
灵
缝
灌
拉
特
鲜
j
鸦
折
诺
哟
叉
暑
致
咽
勤
偶
(
捡
叫
重
濒
芝
鉴
剩
基
力
茕
乘
蟀
假
绩
膜
振
仅
姊
茵
繁
柴
旁
瞌
算
蛰
“
避
绊
潜
床
察
窝
咸
联
诉
脉
龄
纠
多
嘘
米
慈
走
父
四
沿
娶
地
炎
膀
留
还
单
婴
零
请
作
曲
网
怂
誉
拽
恭
郎
诞
梦
勉
眉
腿
匆
忍
耗
辍
扣
召
瞭
应
"
伐
田
逛
铲
猪
幽
骸
朝
为
林
脑
哪
池
浓
倔
良
澄
幅
蜂
痒
春
搜
磁
扇
》
摔
枪
丈
琶
尽
鬼
宠
信
晃
封
厕
如
捕
做
龈
草
修
锅
甥
态
尺
兑
默
架
褒
户
宣
墨
两
彼
溯
睁
夜
许
葡
潺
谈
桌
低
盲
陋
活
识
惯
布
盒
镭
游
顺
戏
笨
莫
康
些
窟
历
妆
勇
稍
檬
尖
循
吊
廉
朵
鹿
谋
墟
嗅
柠
互
档
饪
鸵
滩
坝
瓦
寺
哮
印
撼
买
窗
镇
堂
币
翰
宵
吟
漠
赝
恕
烘
馅
今
社
卵
嘈
结
滴
拐
凑
咱
我
便
惹
干
惧
史
面
肘
骡
祝
刻
降
擅
啡
坟
西
昔
帅
卢
咔
旷
忘
度
榄
华
夫
搁
荫
啦
日
均
髦
一
杯
榜
府
委
浸
净
慧
疏
场
睡
存
播
薪
副
谷
戳
眨
愿
摇
苔
敏
博
啥
奉
燃
倡
耕
样
俭
刺
详
屋
愈
倍
瀑
I
墓
胞
义
役
水
妨
鸣
严
乖
乳
秃
娃
独
慨
供
＂
备
性
拍
弱
饱
限
饭
裹
港
怖
浪
酸
库
剪
话
门
财
耻
沸
捂
抱
再
棚
剃
肉
凡
颇
掌
辞
案
驾
即
论
昆
M
知
但
命
慷
愚
究
磺
饥
宙
交
香
豪
不
慎
杰
缴
挥
京
归
已
漆
橙
搬
盼
蜡
缘
箱
响
似
宽
串
旦
清
寂
淇
僧
淘
冷
奔
兹
语
异
瓜
舅
献
贡
腰
顾
短
扮
傍
百
实
睹
辕
招
兴
闯
钉
荷
检
付
厚
荧
跑
肠
翘
碗
瑞
炖
霜
f
芬
该
ö
顶
憾
夕
遣
敲
谁
忌
迪
照
气
闭
腻
谓
共
扒
磨
亮
敢
税
喷
趁
傲
矶
麦
蕉
倦
咨
翅
宰
类
省
m
英
竟
挟
空
敬
虑
逢
轨
皆
动
柱
满
谦
妹
周
睛
质
撑
改
闹
融
仑
优
木
呢
积
掴
定
河
婪
c
W
殴
状
排
最
纸
铁
苍
狠
赶
毒
精
樱
镶
湾
膳
皇
览
肪
惕
匪
新
筷
乡
唯
寻
花
效
座
至
仇
锡
那
望
蜿
欢
潮
谧
爆
陡
课
驶
雷
恰
具
遇
邦
外
视
染
挪
什
拆
痘
沙
奢
兄
瞒
戈
饰
牙
O
味
烂
廷
绸
律
院
微
误
甲
紧
莽
值
诡
芦
增
旗
而
近
公
吐
跳
半
胁
境
与
崖
歉
:
擦
宝
赐
平
编
岛
晚
铐
奇
练
蛇
苹
暴
撕
预
劲
达
浅
左
科
钥
鸟
d
藉
锕
东
窃
魔
胎
阶
X
鼬
靠
悔
酣
将
携
牛
肺
议
韦
粘
滨
巴
业
戴
庞
嗓
H
佩
接
奶
盟
询
惜
阿
蓬
蹭
医
蔽
帝
宅
司
塞
淹
页
丁
骄
手
劫
仔
速
尼
鼻
罕
樵
店
　
杜
程
腊
牌
置
姆
眠
镜
靶
顽
冬
估
海
属
丑
玉
娘
爹
界
简
汽
卉
添
谊
裕
践
尾
庄
搓
筒
真
履
堕
k
无
通
越
争
助
临
忙
踪
奏
等
隐
川
败
是
煎
宾
浆
件
2
妙
嗽
液
锤
里
绅
缉
刀
刊
伯
蜜
货
审
齐
张
妇
校
射
孔
隧
湿
商
译
寝
硫
殖
楚
肖
啃
彬
抓
士
天
第
抚
元
尊
瞥
伫
古
裸
工
持
辩
仓
贼
票
正
庭
醺
判
受
己
骗
馨
愧
逝
蛛
催
妈
嗜
谨
哭
昏
昵
背
剑
楼
搅
侦
嘿
拣
室
奖
除
芋
免
吹
二
贩
煮
兰
前
紫
洁
桦
关
惫
险
焉
嫉
八
村
稀
狱
佣
仗
雪
阵
转
（
害
瞧
眼
军
遵
熊
颊
凿
革
焦
罚
符
挣
摧
腾
初
纪
笔
可
答
耀
急
翻
糊
姜
螫
蚓
客
甩
叠
哨
故
摩
志
刮
膨
看
型
暗
授
怪
幼
稔
输
叙
被
触
辑
派
皂
蹈
毛
沏
晓
碌
伊
帆
赢
则
?
-
亚
下
忆
子
女
澡
更
埙
垃
千
袭
阻
婉
怨
铺
仆
蚯
笋
遗
扫
同
饿
协
禁
租
仪
训
俄
克
氛
惑
链
宿
后
蛋
测
矿
艰
退
大
舔
调
帐
希
废
谅
适
竞
耶
淋
浩
棵
友
违
释
昨
趟
句
陪
咋
难
稳
驳
迅
泰
略
诊
跤
超
群
橘
号
拒
云
喉
巾
挤
神
袤
惨
藏
诫
规
灰
混
众
拼
赞
1
讲
泽
却
李
巫
盐
粉
朴
上
警
早
辘
匙
钳
晋
兽
砍
摘
篮
绽
柏
都
y
刹
舍
色
磕
芙
递
淆
突
锈
雨
装
蚤
虹
%
P
横
谬
解
家
椭
翁
糟
浮
售
挖
美
括
销
篇
现
予
格
疯
丹
污
塔
菠
椅
援
涂
祷
构
熏
悬
核
乔
梯
罢
9
账
述
涨
谱
懂
挑
陶
僵
变
•
敌
珠
栅
氓
嗯
靴
津
俚
琴
厘
谍
耘
陌
夷
聘
蝇
缓
斯
且
组
靓
负
逐
趴
灾
尤
坦
伙
伤
毫
罔
撞
猫
痕
示
农
恒
腺
航
宜
喜
时
兵
球
+
扑
成
含
猎
纳
从
例
快
鲁
$
咒
骏
缩
陵
贿
肿
葱
叶
膏
塑
黄
软
见
迁
脆
绑
滚
嘲
闲
呕
恤
契
媛
拳
杉
樽
得
划
获
衫
爱
旬
指
噪
溺
借
障
分
胀
回
篱
蚀
盖
脸
蒙
坏
金
盔
太
卜
血
爷
骑
灭
代
裁
幚
腆
齿
白
拾
字
辣
瓶
依
芽
悲
稽
绷
萄
凉
斜
朋
县
桥
佛
陆
策
枚
抑
癌
世
杠
”
相
系
嘱
纯
庆
4
丘
耽
终
夏
凰
项
明
员
伸
往
躲
谚
蝠
鼠
数
换
么
咙
醇
帮
怀
武
纫
柿
艘
厂
劝
宗
恼
惊
桨
范
榔
岁
纵
，
瞎
普
旧
认
'
录
啼
推
虾
喝
恐
遍
督
泊
颈
累
托
陷
撒
喘
运
愉
查
羡
脂
s
人
汁
嚏
促
欣
蔬
疟
瞟
渐
凳
矩
酒
忽
蹑
索
栖
试
挽
趋
伦
辆
舌
区
绿
野
执
秋
产
烁
三
赛